
/* Class = "NSWindow"; title = "Perlin Noise"; ObjectID = "1"; */
"1.title" = "Perlin Gürültüsü";

/* Class = "NSTextFieldCell"; title = "Octaves"; ObjectID = "12"; */
"12.title" = "Oktavlar";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "88"; */
"88.title" = "Büyüme";

/* Class = "NSTextFieldCell"; title = "Persistence"; ObjectID = "410"; */
"410.title" = "Süreklilik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "418"; */
"418.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend Mode"; ObjectID = "436"; */
"436.title" = "Karıştırma Modu";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "454"; */
"454.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "0RD-ZT-Es8"; */
"0RD-ZT-Es8.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "21N-zr-oTi"; */
"21N-zr-oTi.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "YvA-NQ-Dq1"; */
"YvA-NQ-Dq1.ibShadowedToolTip" = "Bölünmüş görünüm yok";
